<unk>	0
<s>	0
</s>	0
<pad>	0
en	-0
er	-1
▁d	-2
ch	-3
ei	-4
un	-5
ie	-6
▁a	-7
▁s	-8
▁i	-9
▁w	-10
▁die	-11
es	-12
▁un	-13
ich	-14
ein	-15
▁b	-16
▁v	-17
st	-18
ung	-19
▁m	-20
on	-21
▁g	-22
▁der	-23
sch	-24
▁da	-25
▁z	-26
ti	-27
an	-28
▁f	-29
▁h	-30
▁ein	-31
▁und	-32
ss	-33
te	-34
▁k	-35
or	-36
▁au	-37
▁n	-38
ten	-39
▁zu	-40
ll	-41
▁in	-42
in	-43
ra	-44
em	-45
it	-46
gen	-47
den	-48
ir	-49
ur	-50
ge	-51
▁p	-52
hr	-53
der	-54
ar	-55
eit	-56
▁wir	-57
lich	-58
▁ver	-59
al	-60
men	-61
ür	-62
icht	-63
re	-64
▁e	-65
▁den	-66
▁an	-67
▁er	-68
▁be	-69
▁ge	-70
isch	-71
▁l	-72
▁dies	-73
ter	-74
ber	-75
de	-76
tz	-77
om	-78
▁ha	-79
▁auf	-80
ben	-81
▁mit	-82
▁ich	-83
▁für	-84
▁das	-85
▁von	-86
▁ist	-87
ro	-88
ier	-89
um	-90
op	-91
la	-92
▁so	-93
tion	-94
▁des	-95
ion	-96
▁eur	-97
ent	-98
▁vor	-99
▁es	-100
▁nicht	-101
ach	-102
ft	-103
▁t	-104
▁dass	-105
▁europ	-106
ol	-107
iss	-108
ig	-109
ungen	-110
än	-111
über	-112
▁wer	-113
el	-114
▁im	-115
ischen	-116
▁aus	-117
▁re	-118
▁sch	-119
▁j	-120
▁eine	-121
▁werden	-122
is	-123
eich	-124
▁ber	-125
▁kom	-126
▁st	-127
▁um	-128
ck	-129
▁über	-130
at	-131
▁sich	-132
▁her	-133
▁sie	-134
sp	-135
le	-136
▁dem	-137
nen	-138
ff	-139
▁europä	-140
rä	-141
sa	-142
▁uns	-143
▁auch	-144
eh	-145
▁bes	-146
kt	-147
us	-148
▁ges	-149
and	-150
eu	-151
▁ent	-152
ehr	-153
scha	-154
▁komm	-155
lle	-156
lie	-157
ind	-158
ls	-159
▁unter	-160
be	-161
tig	-162
▁o	-163
etz	-164
si	-165
llen	-166
och	-167
▁wie	-168
ssen	-169
▁ab	-170
▁bei	-171
ungs	-172
▁herr	-173
▁kommiss	-174
ri	-175
hal	-176
▁wird	-177
▁r	-178
schaft	-179
zu	-180
▁fra	-181
ahr	-182
ation	-183
ges	-184
ah	-185
cht	-186
▁haben	-187
▁hat	-188
▁sind	-189
▁als	-190
as	-191
iti	-192
mm	-193
▁mö	-194
uss	-195
ien	-196
▁ihr	-197
gt	-198
eil	-199
chte	-200
▁zur	-201
ste	-202
▁ra	-203
il	-204
▁europäischen	-205
heit	-206
▁gr	-207
▁kommission	-208
▁par	-209
▁ar	-210
räsi	-211
ment	-212
ger	-213
räsiden	-214
wei	-215
ver	-216
▁pro	-217
änder	-218
ische	-219
▁-	-220
rei	-221
schen	-222
enn	-223
sten	-224
lichen	-225
▁sein	-226
▁nach	-227
iel	-228
▁diese	-229
▁daß	-230
end	-231
▁mein	-232
oliti	-233
au	-234
sam	-235
ann	-236
aten	-237
är	-238
ön	-239
und	-240
beit	-241
ne	-242
▁präsiden	-243
▁unser	-244
▁kon	-245
hen	-246
keit	-247
chen	-248
▁parla	-249
urch	-250
se	-251
▁einer	-252
sen	-253
anz	-254
▁parlament	-255
▁kön	-256
▁dar	-257
sta	-258
ru	-259
▁mü	-260
for	-261
tw	-262
fü	-263
tra	-264
▁bericht	-265
ern	-266
▁durch	-267
glie	-268
▁all	-269
ort	-270
▁union	-271
▁gem	-272
mit	-273
▁dieser	-274
▁wenn	-275
ommen	-276
▁ste	-277
liche	-278
ht	-279
▁ko	-280
onder	-281
▁müssen	-282
▁einen	-283
▁mitglie	-284
ün	-285
eiten	-286
ffen	-287
▁soll	-288
fen	-289
igen	-290
ick	-291
▁präsident	-292
ät	-293
ang	-294
ör	-295
tiv	-296
ken	-297
▁hin	-298
bl	-299
▁möchte	-300
▁aber	-301
ierung	-302
▁2	-303
00	-304
rit	-305
▁je	-306
▁sp	-307
▁wur	-308
glich	-309
zi	-310
▁noch	-311
▁1	-312
▁zum	-313
▁mitglied	-314
nah	-315
▁rat	-316
wer	-317
ab	-318
▁ander	-319
tschaft	-320
▁gegen	-321
ord	-322
lt	-323
ktion	-324
eiter	-325
ut	-326
mer	-327
▁zw	-328
rau	-329
fa	-330
▁gemein	-331
▁können	-332
▁bet	-333
▁nur	-334
▁verb	-335
staaten	-336
▁diesem	-337
tet	-338
▁jahr	-339
ück	-340
▁arbeit	-341
▁kann	-342
▁reg	-343
her	-344
gr	-345
▁frau	-346
▁ma	-347
▁kein	-348
ande	-349
ütz	-350
▁dan	-351
▁was	-352
▁mehr	-353
▁gew	-354
lo	-355
▁wo	-356
uß	-357
am	-358
▁europäische	-359
▁inter	-360
tel	-361
pf	-362
tigen	-363
alen	-364
ehmen	-365
▁men	-366
▁eu	-367
ichtig	-368
▁sehr	-369
▁fin	-370
ähr	-371
▁oder	-372
lung	-373
▁entsch	-374
▁(	-375
▁recht	-376
che	-377
sammen	-378
ok	-379
▁entw	-380
aus	-381
▁politi	-382
leich	-383
elt	-384
führ	-385
eren	-386
ieren	-387
▁war	-388
▁neu	-389
▁mitgliedstaaten	-390
reich	-391
bar	-392
lei	-393
rie	-394
▁zusammen	-395
ließ	-396
ität	-397
est	-398
bt	-399
utz	-400
▁gen	-401
▁unterst	-402
▁man	-403
me	-404
▁vorsch	-405
ess	-406
etzt	-407
▁dieses	-408
ige	-409
▁sicher	-410
▁for	-411
▁menschen	-412
▁weiter	-413
▁en	-414
▁le	-415
▁entwick	-416
rin	-417
kommen	-418
▁grund	-419
▁kl	-420
timm	-421
lä	-422
gra	-423
▁hier	-424
▁unterstütz	-425
trag	-426
vor	-427
he	-428
▁ihre	-429
▁einem	-430
▁europa	-431
halt	-432
▁besch	-433
hl	-434
▁we	-435
lin	-436
änd	-437
nung	-438
▁muss	-439
ürger	-440
fahr	-441
▁ger	-442
▁zwei	-443
▁ih	-444
teil	-445
▁wirtschaft	-446
wir	-447
iert	-448
geb	-449
blem	-450
sti	-451
ahl	-452
▁wurde	-453
ag	-454
ner	-455
▁am	-456
ehen	-457
ul	-458
ist	-459
ik	-460
wie	-461
gie	-462
llt	-463
gan	-464
▁alle	-465
dem	-466
tige	-467
ßen	-468
▁fa	-469
halb	-470
ran	-471
▁bürger	-472
nahmen	-473
▁gi	-474
igkeit	-475
▁gesch	-476
▁gro	-477
▁bereit	-478
▁kolle	-479
▁änder	-480
sche	-481
forder	-482
halten	-483
fol	-484
▁problem	-485
legen	-486
zie	-487
▁maß	-488
▁heu	-489
▁viel	-490
äch	-491
lan	-492
du	-493
ing	-494
nehmen	-495
enz	-496
▁land	-497
ill	-498
itu	-499
erst	-500
▁la	-501
kte	-502
▁zwischen	-503
▁damit	-504
oll	-505
mal	-506
▁möglich	-507
▁haus	-508
▁länder	-509
lau	-510
▁sta	-511
bei	-512
▁finanz	-513
▁sa	-514
▁de	-515
sicht	-516
▁wichtig	-517
▁jed	-518
▁unsere	-519
innen	-520
▁ho	-521
▁diesen	-522
▁eines	-523
olitik	-524
▁sozi	-525
für	-526
▁ins	-527
▁habe	-528
lag	-529
▁erw	-530
issen	-531
▁ö	-532
äm	-533
iz	-534
▁geb	-535
▁gleich	-536
rü	-537
▁zeit	-538
▁denn	-539
pro	-540
ritt	-541
ale	-542
ften	-543
okra	-544
alt	-545
▁gibt	-546
eigen	-547
arbeit	-548
form	-549
▁ganz	-550
unkt	-551
▁frage	-552
äh	-553
▁eben	-554
▁mich	-555
▁sonder	-556
schie	-557
qu	-558
ungsan	-559
▁keine	-560
land	-561
▁wür	-562
ke	-563
▁aussch	-564
dern	-565
ßer	-566
ga	-567
▁heute	-568
bes	-569
eid	-570
fe	-571
ert	-572
bst	-573
▁jedoch	-574
▁ange	-575
▁bed	-576
▁wieder	-577
ischer	-578
▁200	-579
▁beste	-580
▁bede	-581
acht	-582
▁verh	-583
▁kommissar	-584
gel	-585
setz	-586
▁ihnen	-587
ers	-588
▁meine	-589
▁bereich	-590
▁sondern	-591
arkt	-592
wo	-593
▁sol	-594
tre	-595
iele	-596
ma	-597
ekt	-598
det	-599
achen	-600
▁ob	-601
▁richt	-602
▁bis	-603
▁dann	-604
rechen	-605
fra	-606
▁sel	-607
ständ	-608
▁verein	-609
gung	-610
▁herrn	-611
▁beh	-612
▁no	-613
itz	-614
tin	-615
▁wirk	-616
▁sollte	-617
▁anderen	-618
▁maßnahmen	-619
stellen	-620
▁hande	-621
ionen	-622
▁stra	-623
weise	-624
▁sollten	-625
stem	-626
ationen	-627
▁"	-628
▁fest	-629
ats	-630
erung	-631
ystem	-632
hem	-633
hmen	-634
tt	-635
fahren	-636
kl	-637
ze	-638
▁te	-639
▁entwicklung	-640
▁schw	-641
stimm	-642
nis	-643
gem	-644
▁sowie	-645
gesch	-646
ell	-647
▁wei	-648
twort	-649
su	-650
▁bereits	-651
▁immer	-652
ühr	-653
▁selbst	-654
▁parlaments	-655
ffe	-656
▁mittel	-657
ktiv	-658
▁vorschlag	-659
trä	-660
zeu	-661
ordnung	-662
isse	-663
▁beit	-664
▁weil	-665
▁nat	-666
▁abge	-667
▁teil	-668
▁lie	-669
kehr	-670
gramm	-671
▁inst	-672
ondere	-673
▁ihrer	-674
▁leben	-675
▁dafür	-676
▁dazu	-677
eut	-678
▁fol	-679
ffent	-680
▁bin	-681
▁ch	-682
▁frei	-683
ationalen	-684
satz	-685
▁jetzt	-686
▁sicherheit	-687
▁eigen	-688
rauf	-689
▁–	-690
▁darauf	-691
tro	-692
tens	-693
▁gemeinschaft	-694
▁wurden	-695
tionen	-696
llung	-697
▁unserer	-698
ätz	-699
▁demokra	-700
▁doch	-701
▁änderungsan	-702
ftig	-703
▁wor	-704
og	-705
gend	-706
mittel	-707
▁po	-708
gehen	-709
nahme	-710
▁daher	-711
iger	-712
▁vom	-713
▁denen	-714
▁bek	-715
▁gel	-716
▁c	-717
fall	-718
▁rahmen	-719
linie	-720
ativ	-721
▁haushalt	-722
richt	-723
▁intern	-724
welt	-725
▁sagen	-726
ße	-727
ha	-728
▁wissen	-729
▁deshalb	-730
▁scha	-731
isk	-732
▁auss	-733
▁them	-734
erstat	-735
pt	-736
twend	-737
▁wel	-738
geben	-739
▁geht	-740
lagen	-741
▁mir	-742
▁notwend	-743
ere	-744
äre	-745
ug	-746
▁einz	-747
hne	-748
▁führ	-749
▁klar	-750
keiten	-751
organ	-752
tik	-753
besondere	-754
▁veran	-755
▁insbesondere	-756
erstatter	-757
▁welt	-758
▁beg	-759
▁kollegen	-760
▁umwelt	-761
pp	-762
ös	-763
▁würde	-764
▁beisp	-765
▁glau	-766
inder	-767
▁lei	-768
▁wen	-769
tieren	-770
▁aller	-771
klär	-772
essen	-773
▁etw	-774
di	-775
chn	-776
▁verw	-777
▁disk	-778
▁währ	-779
▁rechts	-780
▁letz	-781
▁di	-782
licher	-783
▁gemeinsam	-784
chten	-785
▁neuen	-786
▁begr	-787
id	-788
nisse	-789
▁einige	-790
we	-791
▁ener	-792
▁unternehmen	-793
▁ro	-794
▁muß	-795
heiten	-796
wohl	-797
▁inform	-798
▁nun	-799
▁ziel	-800
▁ausge	-801
stimmung	-802
▁meiner	-803
▁ern	-804
fin	-805
bil	-806
ho	-807
recht	-808
genommen	-809
rauch	-810
art	-811
▁darüber	-812
fft	-813
lage	-814
▁könn	-815
igung	-816
lossen	-817
▁ohne	-818
lungen	-819
min	-820
▁na	-821
▁natür	-822
▁erreich	-823
▁öffent	-824
▁gef	-825
kun	-826
tern	-827
zei	-828
mus	-829
▁bestimm	-830
derung	-831
▁zusammenarbeit	-832
rechte	-833
▁mo	-834
▁außer	-835
▁allem	-836
fass	-837
▁wollen	-838
▁pa	-839
▁deut	-840
99	-841
zeich	-842
▁arbeits	-843
politik	-844
▁verbess	-845
▁me	-846
inn	-847
▁fort	-848
tischen	-849
▁machen	-850
▁fraktion	-851
gang	-852
▁ausschuss	-853
▁verst	-854
kunft	-855
dung	-856
hör	-857
ruck	-858
bewer	-859
öl	-860
▁politik	-861
ringen	-862
▁seine	-863
ds	-864
ordne	-865
▁unterstützung	-866
▁allen	-867
▁%	-868
▁andere	-869
▁fragen	-870
▁neue	-871
rache	-872
luss	-873
hin	-874
▁tun	-875
ktur	-876
mmen	-877
att	-878
▁tats	-879
kon	-880
▁anges	-881
gangen	-882
länder	-883
▁u	-884
ster	-885
tie	-886
▁natürlich	-887
▁al	-888
so	-889
▁ex	-890
schließ	-891
zug	-892
▁för	-893
punkt	-894
tellt	-895
▁fall	-896
mö	-897
▁part	-898
isierung	-899
ismus	-900
▁wäre	-901
▁jahren	-902
äß	-903
setzung	-904
▁richtlinie	-905
licht	-906
sich	-907
▁nie	-908
▁viele	-909
▁energie	-910
ding	-911
▁besonder	-912
▁voll	-913
ache	-914
▁em	-915
▁verantwort	-916
▁se	-917
ruktur	-918
▁tran	-919
▁ihren	-920
markt	-921
zeit	-922
▁erfol	-923
▁zahl	-924
▁bem	-925
▁dien	-926
▁schon	-927
▁aussp	-928
▁erklär	-929
▁sozial	-930
▁beschä	-931
träge	-932
▁gu	-933
ttbewer	-934
▁wes	-935
▁grö	-936
unden	-937
▁komp	-938
▁einmal	-939
äng	-940
▁thema	-941
eiden	-942
▁namen	-943
▁bedeut	-944
▁entscheid	-945
grund	-946
hungen	-947
eicht	-948
enden	-949
ttbewerb	-950
ellen	-951
▁pers	-952
▁qu	-953
▁einf	-954
▁entschließ	-955
▁posi	-956
spro	-957
organis	-958
os	-959
▁also	-960
samen	-961
▁abgeordne	-962
▁stär	-963
▁erforder	-964
▁ja	-965
legt	-966
undheit	-967
▁region	-968
▁hal	-969
kungen	-970
▁ländern	-971
ts	-972
ris	-973
▁wich	-974
▁präsidentin	-975
▁ä	-976
ichts	-977
▁wirklich	-978
▁wettbewerb	-979
▁regierung	-980
spolitik	-981
hn	-982
fer	-983
agt	-984
gleich	-985
rag	-986
▁3	-987
▁ersten	-988
▁pri	-989
führt	-990
▁zun	-991
wirtschaft	-992
sätz	-993
▁bess	-994
ölk	-995
dien	-996
rifft	-997
ünf	-998
▁stand	-999
lungs	-1000
zü	-1001
ituation	-1002
▁schutz	-1003
ilfe	-1004
▁verbrauch	-1005
▁entsp	-1006
▁sei	-1007
▁vertrag	-1008
pa	-1009
▁politischen	-1010
stand	-1011
▁meinung	-1012
▁euro	-1013
kten	-1014
▁etwas	-1015
▁bedeutung	-1016
▁frauen	-1017
▁zukunft	-1018
▁letzten	-1019
tisch	-1020
rak	-1021
▁ta	-1022
▁lassen	-1023
iv	-1024
neh	-1025
stellung	-1026
▁gewähr	-1027
vorsch	-1028
timmt	-1029
gemein	-1030
tiert	-1031
▁lage	-1032
hang	-1033
schieden	-1034
rän	-1035
ßt	-1036
▁worden	-1037
▁anw	-1038
▁kommen	-1039
▁dabei	-1040
▁geben	-1041
▁unterstützen	-1042
▁rates	-1043
alität	-1044
riften	-1045
▁gesam	-1046
hä	-1047
▁besteht	-1048
ot	-1049
▁lös	-1050
führung	-1051
▁strate	-1052
uf	-1053
fri	-1054
▁20	-1055
▁zurück	-1056
▁beschäftig	-1057
onen	-1058
beiten	-1059
▁op	-1060
▁institu	-1061
falls	-1062
▁stellen	-1063
▁vorschlä	-1064
bat	-1065
orgen	-1066
▁begrü	-1067
▁staaten	-1068
▁mill	-1069
▁offen	-1070
▁gemeinsamen	-1071
▁ka	-1072
▁gebie	-1073
▁zwar	-1074
▁kontro	-1075
▁produ	-1076
▁nutz	-1077
▁probleme	-1078
lü	-1079
▁gut	-1080
▁gesetz	-1081
▁bezie	-1082
andel	-1083
▁situation	-1084
net	-1085
ult	-1086
▁einzel	-1087
ren	-1088
gar	-1089
druck	-1090
▁wi	-1091
▁gest	-1092
▁stehen	-1093
▁brau	-1094
▁li	-1095
bau	-1096
▁mon	-1097
▁programm	-1098
▁seit	-1099
treten	-1100
▁zusammenhang	-1101
▁bew	-1102
sf	-1103
▁handel	-1104
▁bedeu	-1105
▁bil	-1106
erk	-1107
etzen	-1108
▁betrifft	-1109
▁grün	-1110
▁gesagt	-1111
▁kolleg	-1112
▁rolle	-1113
von	-1114
▁aussprache	-1115
ragen	-1116
▁bezug	-1117
▁gesundheit	-1118
▁während	-1119
fassung	-1120
▁verfü	-1121
▁statt	-1122
▁seiner	-1123
uer	-1124
glichen	-1125
reffen	-1126
dr	-1127
igten	-1128
▁drei	-1129
▁waren	-1130
▁ergeb	-1131
itiativ	-1132
▁debat	-1133
anden	-1134
altung	-1135
▁glaube	-1136
rieden	-1137
▁einge	-1138
▁grenz	-1139
kre	-1140
ämlich	-1141
▁nämlich	-1142
▁ter	-1143
ziel	-1144
strie	-1145
▁hö	-1146
▁kur	-1147
▁best	-1148
▁ak	-1149
▁system	-1150
▁rei	-1151
▁199	-1152
▁su	-1153
▁regel	-1154
ätig	-1155
▁ir	-1156
lichkeit	-1157
iell	-1158
tikel	-1159
▁lebens	-1160
▁schwier	-1161
▁heraus	-1162
▁techn	-1163
staat	-1164
andlungen	-1165
▁davon	-1166
gaben	-1167
▁verpf	-1168
▁dür	-1169
sk	-1170
▁hei	-1171
igt	-1172
▁erg	-1173
zess	-1174
▁gegenüber	-1175
annt	-1176
▁unseren	-1177
ven	-1178
äten	-1179
▁weg	-1180
olk	-1181
▁klein	-1182
▁inner	-1183
weisen	-1184
▁schließ	-1185
endung	-1186
ektor	-1187
▁ne	-1188
▁verschieden	-1189
▁abstimmung	-1190
▁internationalen	-1191
▁konf	-1192
▁weise	-1193
ellschaft	-1194
fassen	-1195
▁markt	-1196
blick	-1197
▁hinsicht	-1198
▁hät	-1199
rat	-1200
ultur	-1201
ister	-1202
hö	-1203
▁folgen	-1204
▁äuß	-1205
sitz	-1206
▁verbraucher	-1207
▁hervor	-1208
▁daran	-1209
gesetzt	-1210
zen	-1211
▁könnte	-1212
ichte	-1213
▁versu	-1214
raft	-1215
esse	-1216
ritte	-1217
beh	-1218
wert	-1219
legenheit	-1220
ade	-1221
lassen	-1222
▁verfahren	-1223
▁berück	-1224
▁darf	-1225
schutz	-1226
onds	-1227
▁punkt	-1228
ander	-1229
▁transp	-1230
wär	-1231
▁volk	-1232
▁menschenrechte	-1233
iels	-1234
▁dank	-1235
▁wesent	-1236
▁vielen	-1237
▁tür	-1238
tische	-1239
gabe	-1240
▁fortsch	-1241
▁5	-1242
itäten	-1243
leist	-1244
▁europas	-1245
▁anst	-1246
häng	-1247
▁allgemein	-1248
üb	-1249
▁herren	-1250
▁haushalts	-1251
ierten	-1252
our	-1253
ächst	-1254
▁darin	-1255
▁abkommen	-1256
▁min	-1257
esen	-1258
▁besonders	-1259
verkehr	-1260
▁wahr	-1261
rise	-1262
▁fre	-1263
▁stärk	-1264
▁artikel	-1265
▁führen	-1266
▁hoffe	-1267
▁fischer	-1268
▁blei	-1269
äl	-1270
▁genau	-1271
liegen	-1272
prochen	-1273
▁sowohl	-1274
▁groß	-1275
▁gar	-1276
zip	-1277
gestellt	-1278
schaften	-1279
▁inte	-1280
▁ur	-1281
▁forsch	-1282
li	-1283
▁wahl	-1284
▁welche	-1285
▁große	-1286
▁nationalen	-1287
▁bestehen	-1288
▁empf	-1289
fte	-1290
führen	-1291
ichten	-1292
▁initiativ	-1293
geschlagen	-1294
▁gemeinsame	-1295
▁schwer	-1296
eln	-1297
▁deren	-1298
hol	-1299
ierungs	-1300
ler	-1301
▁gehör	-1302
ekte	-1303
ational	-1304
elle	-1305
▁politische	-1306
olog	-1307
sichtig	-1308
▁erst	-1309
▁vorschläge	-1310
▁erweiter	-1311
▁bit	-1312
▁form	-1313
▁damen	-1314
▁näch	-1315
▁4	-1316
▁jahre	-1317
▁entscheiden	-1318
▁gerade	-1319
▁beispiel	-1320
fiz	-1321
▁änderungsantrag	-1322
▁inv	-1323
▁ansicht	-1324
▁will	-1325
racht	-1326
gelegt	-1327
▁rechte	-1328
▁spe	-1329
auf	-1330
spräsiden	-1331
unde	-1332
▁auswir	-1333
ta	-1334
▁möglichkeit	-1335
reifen	-1336
▁kri	-1337
▁kolleginnen	-1338
▁art	-1339
▁organis	-1340
▁lösung	-1341
▁dienst	-1342
abil	-1343
leg	-1344
rift	-1345
▁debatte	-1346
zw	-1347
ums	-1348
▁kultur	-1349
▁brauchen	-1350
ange	-1351
▁großen	-1352
▁ebene	-1353
pfung	-1354
stra	-1355
▁bringen	-1356
▁umsetzung	-1357
▁rück	-1358
▁abgeordneten	-1359
örden	-1360
dings	-1361
▁ben	-1362
▁sti	-1363
gew	-1364
▁demokratie	-1365
▁allerdings	-1366
▁steht	-1367
▁vorgeschlagen	-1368
▁türk	-1369
▁bekäm	-1370
erenz	-1371
uft	-1372
▁weit	-1373
▁weiterhin	-1374
völk	-1375
teilung	-1376
los	-1377
rom	-1378
ogen	-1379
▁beteil	-1380
ffung	-1381
mente	-1382
rech	-1383
▁beim	-1384
▁.	-1385
▁wohl	-1386
▁unterschie	-1387
▁bef	-1388
▁liegt	-1389
▁spiel	-1390
▁danken	-1391
▁versch	-1392
▁dürfen	-1393
verfahren	-1394
merk	-1395
ror	-1396
▁alles	-1397
▁positiv	-1398
▁binnen	-1399
▁vert	-1400
▁struktur	-1401
ationale	-1402
len	-1403
▁fr	-1404
▁einzu	-1405
▁erhalten	-1406
affen	-1407
▁wach	-1408
▁hinaus	-1409
▁stimm	-1410
▁erreichen	-1411
dig	-1412
▁indu	-1413
▁außen	-1414
▁konkre	-1415
ielleicht	-1416
▁innerhalb	-1417
▁bemü	-1418
▁gere	-1419
▁vielleicht	-1420
▁sozialen	-1421
▁zunächst	-1422
▁millionen	-1423
▁hinblick	-1424
ähn	-1425
ierte	-1426
▁darum	-1427
▁vereinbar	-1428
stet	-1429
▁deutlich	-1430
lob	-1431
zent	-1432
rigen	-1433
setzen	-1434
▁üb	-1435
maß	-1436
▁kam	-1437
hung	-1438
sse	-1439
▁entwicklungs	-1440
▁lang	-1441
▁asp	-1442
bereich	-1443
▁end	-1444
ens	-1445
möglich	-1446
▁fischerei	-1447
ländern	-1448
nehmer	-1449
▁instru	-1450
▁landwirtschaft	-1451
rinzip	-1452
▁arbeitsp	-1453
ennt	-1454
▁solche	-1455
▁sollen	-1456
zahl	-1457
▁inves	-1458
▁star	-1459
▁gestimmt	-1460
▁denke	-1461
tragen	-1462
▁hilfe	-1463
▁ausschusses	-1464
▁macht	-1465
▁entschließung	-1466
▁verhandlungen	-1467
ak	-1468
▁außerdem	-1469
▁ziele	-1470
▁ti	-1471
io	-1472
org	-1473
unktion	-1474
vo	-1475
zeitig	-1476
▁einigen	-1477
▁glob	-1478
▁nichts	-1479
▁kurz	-1480
▁ende	-1481
oren	-1482
▁überein	-1483
▁verantwortung	-1484
dert	-1485
▁wirtschafts	-1486
▁sitz	-1487
ement	-1488
wiesen	-1489
▁angenommen	-1490
▁vergangen	-1491
▁kosten	-1492
eig	-1493
▁fl	-1494
▁wichtige	-1495
▁handelt	-1496
▁entscheidung	-1497
gegen	-1498
ierungen	-1499
▁hau	-1500
▁notwendig	-1501
▁verkehr	-1502
▁terror	-1503
▁schne	-1504
▁verordnung	-1505
ende	-1506
ka	-1507
alisierung	-1508
▁finanzie	-1509
▁verl	-1510
▁vertra	-1511
mals	-1512
▁erziel	-1513
ban	-1514
arität	-1515
züglich	-1516
▁weitere	-1517
▁strategie	-1518
isten	-1519
▁grundlage	-1520
▁schaffen	-1521
xt	-1522
fang	-1523
▁finden	-1524
lück	-1525
▁einfach	-1526
▁staat	-1527
ko	-1528
▁überw	-1529
eile	-1530
▁stabil	-1531
eits	-1532
▁beitritt	-1533
anc	-1534
▁bevölk	-1535
▁feh	-1536
▁meines	-1537
letz	-1538
▁get	-1539
schein	-1540
▁ju	-1541
sto	-1542
▁überzeu	-1543
▁schrift	-1544
▁gewährlei	-1545
▁indem	-1546
▁regionen	-1547
drück	-1548
▁lau	-1549
▁werde	-1550
▁gil	-1551
tlich	-1552
▁sprechen	-1553
rank	-1554
ktionen	-1555
▁würden	-1556
zogen	-1557
▁gleichzeitig	-1558
mäß	-1559
▁transpar	-1560
▁besser	-1561
▁industrie	-1562
▁institutionen	-1563
▁beiden	-1564
ären	-1565
sver	-1566
▁-,	-1567
▁binnenmarkt	-1568
▁diskuss	-1569
▁weiß	-1570
▁tatsache	-1571
▁unab	-1572
▁größ	-1573
▁erach	-1574
▁frieden	-1575
ast	-1576
▁gilt	-1577
chs	-1578
▁mil	-1579
verständ	-1580
▁verm	-1581
▁is	-1582
▁tro	-1583
ielsweise	-1584
unter	-1585
▁auswirkungen	-1586
▁entsprechen	-1587
prü	-1588
▁wider	-1589
▁gemacht	-1590
▁beispielsweise	-1591
▁vertre	-1592
▁ihrem	-1593
raum	-1594
fel	-1595
orden	-1596
▁angesichts	-1597
no	-1598
▁akze	-1599
▁dort	-1600
▁zugang	-1601
▁fä	-1602
▁funktion	-1603
▁aufgrund	-1604
alog	-1605
linien	-1606
▁gegenwär	-1607
ächlich	-1608
▁beding	-1609
▁gesellschaft	-1610
▁hä	-1611
schuss	-1612
▁ebenfalls	-1613
igkeiten	-1614
▁ausdruck	-1615
▁aktiv	-1616
frage	-1617
▁proj	-1618
ähigkeit	-1619
to	-1620
abon	-1621
issabon	-1622
▁wort	-1623
▁eng	-1624
heb	-1625
▁res	-1626
▁schritt	-1627
ehn	-1628
▁unterstützt	-1629
vorschriften	-1630
saus	-1631
▁gegeben	-1632
▁kommt	-1633
▁aufmerk	-1634
▁lissabon	-1635
▁beschäftigung	-1636
unkte	-1637
ass	-1638
▁aufmerksam	-1639
lex	-1640
▁stellt	-1641
▁reform	-1642
▁jeder	-1643
fern	-1644
▁informationen	-1645
▁russ	-1646
▁weniger	-1647
▁aufge	-1648
200	-1649
▁prä	-1650
▁leg	-1651
▁zent	-1652
▁verur	-1653
sor	-1654
▁keinen	-1655
▁woch	-1656
▁verpflicht	-1657
hält	-1658
▁dessen	-1659
▁nehmen	-1660
▁erweiterung	-1661
▁schließlich	-1662
reg	-1663
gesehen	-1664
▁partei	-1665
▁sehen	-1666
▁jahres	-1667
fä	-1668
▁zuständ	-1669
eg	-1670
▁nutzen	-1671
▁el	-1672
▁information	-1673
▁ratspräsiden	-1674
▁interesse	-1675
▁kinder	-1676
▁ebenso	-1677
▁eigenen	-1678
▁betra	-1679
▁förderung	-1680
▁türkei	-1681
erheit	-1682
▁erfü	-1683
deu	-1684
▁sektor	-1685
▁gute	-1686
reiten	-1687
▁seinen	-1688
▁leider	-1689
▁nachhal	-1690
▁verschiedenen	-1691
▁tages	-1692
äu	-1693
▁umfassen	-1694
▁pf	-1695
▁partner	-1696
▁bedeutet	-1697
▁behörden	-1698
pu	-1699
▁beziehungen	-1700
finden	-1701
▁hatte	-1702
▁vereinigten	-1703
kom	-1704
▁unterschied	-1705
lätz	-1706
anischen	-1707
▁geld	-1708
▁pol	-1709
uen	-1710
▁kommissarin	-1711
ald	-1712
▁prior	-1713
durch	-1714
indern	-1715
zustellen	-1716
▁anerk	-1717
eitung	-1718
oten	-1719
▁hinsichtlich	-1720
▁kli	-1721
einander	-1722
prä	-1723
▁unabhäng	-1724
rupp	-1725
andlung	-1726
ffiz	-1727
▁steuer	-1728
▁schaffung	-1729
▁erachtens	-1730
▁interessen	-1731
▁erste	-1732
fraktion	-1733
fs	-1734
gerung	-1735
orten	-1736
▁antwort	-1737
llig	-1738
▁stimme	-1739
▁sogar	-1740
▁dialog	-1741
jen	-1742
ina	-1743
▁verfol	-1744
▁schnell	-1745
▁prü	-1746
ffizien	-1747
forderungen	-1748
▁forschung	-1749
per	-1750
▁anzu	-1751
fung	-1752
▁öffentlichen	-1753
▁erforderlich	-1754
denken	-1755
▁trotz	-1756
ähl	-1757
ob	-1758
▁mar	-1759
▁hätte	-1760
▁beitrag	-1761
▁könnten	-1762
▁erhö	-1763
▁berücksichtig	-1764
ordin	-1765
haltung	-1766
merik	-1767
▁hoch	-1768
▁prot	-1769
splan	-1770
▁standpunkt	-1771
▁6	-1772
▁äußerst	-1773
stum	-1774
ichtet	-1775
▁komprom	-1776
▁notwendigkeit	-1777
weis	-1778
sion	-1779
▁nächsten	-1780
▁drin	-1781
des	-1782
rieben	-1783
stimmen	-1784
▁obwohl	-1785
▁meinen	-1786
▁investi	-1787
▁bedingungen	-1788
arbeiten	-1789
▁konn	-1790
ruch	-1791
▁prak	-1792
▁bi	-1793
▁tag	-1794
▁geschä	-1795
▁gebiet	-1796
▁dir	-1797
▁fern	-1798
▁klima	-1799
▁koordin	-1800
▁arbeitsplätz	-1801
hil	-1802
▁gehen	-1803
indest	-1804
pl	-1805
▁bekämpfung	-1806
▁gewalt	-1807
▁hinter	-1808
jenigen	-1809
▁stellung	-1810
▁zweitens	-1811
▁mehrheit	-1812
▁bisher	-1813
▁bevölkerung	-1814
mmt	-1815
alien	-1816
reis	-1817
fordert	-1818
▁arbeiten	-1819
alten	-1820
▁frü	-1821
▁wün	-1822
gern	-1823
teilen	-1824
▁empfeh	-1825
▁absch	-1826
▁drit	-1827
▁jeden	-1828
urop	-1829
▁dienstleist	-1830
▁daten	-1831
▁angem	-1832
▁aufgabe	-1833
▁veränder	-1834
stell	-1835
gungen	-1836
▁anwendung	-1837
fragen	-1838
inst	-1839
▁wenig	-1840
▁solid	-1841
chtig	-1842
▁flug	-1843
zeug	-1844
luß	-1845
uch	-1846
▁kor	-1847
▁haupt	-1848
▁einzelnen	-1849
▁betro	-1850
frist	-1851
andelt	-1852
▁zentra	-1853
ssystem	-1854
reichen	-1855
▁abschließ	-1856
▁soziale	-1857
▁vö	-1858
grenz	-1859
▁verbesserung	-1860
▁priv	-1861
▁liber	-1862
▁verstär	-1863
äd	-1864
▁seiten	-1865
entw	-1866
▁betroffen	-1867
▁schriftlich	-1868
▁heißt	-1869
-0	-1870
▁reihe	-1871
▁ernst	-1872
▁sorgen	-1873
mitt	-1874
▁disku	-1875
voll	-1876
▁erreicht	-1877
▁befür	-1878
struktur	-1879
▁wichtigen	-1880
pe	-1881
▁agra	-1882
▁präsidentschaft	-1883
auss	-1884
▁krise	-1885
▁politisch	-1886
▁gefähr	-1887
▁berichts	-1888
▁fortschritte	-1889
bericht	-1890
mitteln	-1891
ktor	-1892
▁tatsächlich	-1893
▁schul	-1894
▁zie	-1895
▁stimmen	-1896
unehmen	-1897
▁morgen	-1898
▁bie	-1899
▁verteid	-1900
programm	-1901
▁tagesordnung	-1902
arten	-1903
oku	-1904
▁gener	-1905
usetzen	-1906
plan	-1907
nissen	-1908
bilität	-1909
▁ihm	-1910
▁eindeu	-1911
▁einheit	-1912
▁erfolg	-1913
▁personen	-1914
maßnahmen	-1915
▁8	-1916
▁vier	-1917
▁übrigen	-1918
▁richtig	-1919
▁kraft	-1920
▁bo	-1921
▁derzeit	-1922
ember	-1923
▁usa	-1924
▁201	-1925
cken	-1926
die	-1927
tis	-1928
▁auszu	-1929
▁7	-1930
▁gelten	-1931
▁din	-1932
▁grundsätz	-1933
▁bar	-1934
anken	-1935
▁untersu	-1936
▁ergebnis	-1937
▁tätig	-1938
▁einw	-1939
▁kontrolle	-1940
mon	-1941
reiben	-1942
▁gemeinschafts	-1943
gliche	-1944
▁akzep	-1945
▁begrüße	-1946
▁unver	-1947
▁vorliegen	-1948
▁fünf	-1949
▁unbe	-1950
▁gehört	-1951
annten	-1952
▁europäischer	-1953
▁halten	-1954
da	-1955
sab	-1956
sei	-1957
immt	-1958
▁richtung	-1959
▁bereichen	-1960
▁halte	-1961
▁fördern	-1962
▁arbeitnehmer	-1963
gien	-1964
▁angemessen	-1965
euer	-1966
frei	-1967
riter	-1968
▁ihn	-1969
zunehmen	-1970
okoll	-1971
▁stabilität	-1972
▁gelegenheit	-1973
▁abzu	-1974
bezie	-1975
▁forder	-1976
▁ehr	-1977
▁bitte	-1978
▁geschäft	-1979
▁jen	-1980
arbei	-1981
▁erstens	-1982
▁vern	-1983
pfel	-1984
richtung	-1985
▁grundlegen	-1986
tur	-1987
fonds	-1988
ssel	-1989
▁sag	-1990
gri	-1991
▁agrar	-1992
▁mal	-1993
▁minister	-1994
▁treffen	-1995
▁auffassung	-1996
▁zusätz	-1997
gelung	-1998
vention	-1999
▁wirksam	-2000
▁ziv	-2001
▁hel	-2002
läss	-2003
ände	-2004
▁har	-2005
itär	-2006
▁nor	-2007
▁integra	-2008
sol	-2009
wegen	-2010
▁diskussion	-2011
▁meinem	-2012
▁bedau	-2013
▁mär	-2014
gu	-2015
▁verab	-2016
▁text	-2017
▁wettbewerbsf	-2018
teilt	-2019
atten	-2020
lass	-2021
▁initiative	-2022
legenheiten	-2023
verständlich	-2024
▁garan	-2025
urf	-2026
▁bürgerinnen	-2027
all	-2028
ürz	-2029
000	-2030
scht	-2031
▁schein	-2032
▁sinn	-2033
▁warum	-2034
▁mitglieder	-2035
▁sen	-2036
▁sü	-2037
stellt	-2038
sst	-2039
▁mei	-2040
▁bleiben	-2041
erstatterin	-2042
ali	-2043
▁as	-2044
▁völlig	-2045
▁vorgesehen	-2046
▁erwähn	-2047
▁gesamten	-2048
▁fam	-2049
▁kampf	-2050
baren	-2051
tien	-2052
▁weiteren	-2053
▁erklärung	-2054
▁größer	-2055
wür	-2056
▁„	-2057
rechts	-2058
▁oft	-2059
bel	-2060
▁transparenz	-2061
yp	-2062
▁regierungen	-2063
20	-2064
▁lin	-2065
▁som	-2066
▁hand	-2067
achung	-2068
angen	-2069
▁bürgern	-2070
▁solidarität	-2071
▁ide	-2072
▁nah	-2073
astro	-2074
▁sicherheits	-2075
kung	-2076
▁gestellt	-2077
pfen	-2078
▁enthalten	-2079
▁wissenschaft	-2080
▁geschlossen	-2081
▁it	-2082
hilfe	-2083
▁staats	-2084
▁dritt	-2085
▁acht	-2086
▁aktion	-2087
▁gewährleisten	-2088
▁fes	-2089
usst	-2090
▁bevor	-2091
▁einführung	-2092
mut	-2093
▁19	-2094
▁chanc	-2095
rimin	-2096
stehen	-2097
▁bas	-2098
eck	-2099
▁möglichkeiten	-2100
▁aut	-2101
▁national	-2102
stung	-2103
möglichen	-2104
▁wert	-2105
▁bekannt	-2106
▁verfügung	-2107
▁9	-2108
▁qualität	-2109
▁vorschriften	-2110
liches	-2111
▁etwa	-2112
endet	-2113
▁integration	-2114
▁sicht	-2115
ennung	-2116
agement	-2117
/200	-2118
▁doku	-2119
▁wirtschaftliche	-2120
▁sitzung	-2121
gs	-2122
▁russland	-2123
im	-2124
▁effe	-2125
▁rede	-2126
▁verbind	-2127
astrop	-2128
atastrop	-2129
asst	-2130
▁rich	-2131
eichen	-2132
et	-2133
▁persön	-2134
mitglie	-2135
▁ph	-2136
▁to	-2137
formen	-2138
▁erheb	-2139
handel	-2140
▁seite	-2141
chter	-2142
▁internationale	-2143
▁abschließend	-2144
▁italien	-2145
▁ansp	-2146
▁überprü	-2147
▁freu	-2148
eigt	-2149
▁einger	-2150
mu	-2151
▁verbessern	-2152
bringen	-2153
▁entscheidungen	-2154
▁wachstum	-2155
grupp	-2156
▁bildung	-2157
haus	-2158
icherheit	-2159
▁einsch	-2160
bildung	-2161
isches	-2162
▁ged	-2163
▁prozess	-2164
svor	-2165
▁themen	-2166
▁danke	-2167
▁nieder	-2168
ktive	-2169
▁mi	-2170
▁akt	-2171
nov	-2172
ourc	-2173
strate	-2174
essourc	-2175
leben	-2176
▁geführt	-2177
▁luft	-2178
▁10	-2179
cher	-2180
▁institution	-2181
heben	-2182
▁zivil	-2183
▁unserem	-2184
▁innov	-2185
▁setzen	-2186
▁ansatz	-2187
riterien	-2188
▁hatten	-2189
▁vorzu	-2190
▁prinzip	-2191
▁handels	-2192
bare	-2193
▁allein	-2194
ünftig	-2195
▁begrüßen	-2196
▁unterb	-2197
▁vorber	-2198
uman	-2199
▁voran	-2200
▁regeln	-2201
▁handeln	-2202
▁dennoch	-2203
rem	-2204
▁freiheit	-2205
rael	-2206
▁miss	-2207
▁bedeuten	-2208
istischen	-2209
▁verk	-2210
konf	-2211
▁mensch	-2212
▁bel	-2213
gentur	-2214
gere	-2215
▁stu	-2216
▁fahr	-2217
erseits	-2218
▁ris	-2219
▁vorsitz	-2220
▁tat	-2221
ate	-2222
▁angelegenheit	-2223
▁bezüglich	-2224
▁grie	-2225
▁defin	-2226
folge	-2227
▁fordern	-2228
▁geschäfts	-2229
▁15	-2230
▁gebracht	-2231
gest	-2232
▁konzent	-2233
▁stelle	-2234
legung	-2235
mehr	-2236
iff	-2237
▁ausschuß	-2238
▁gründen	-2239
▁protokoll	-2240
hend	-2241
▁tra	-2242
▁dadurch	-2243
▁finanzierung	-2244
▁wobei	-2245
▁unseres	-2246
▁israel	-2247
zept	-2248
▁san	-2249
ösen	-2250
▁gefahr	-2251
▁terrorismus	-2252
▁vorauss	-2253
▁gelei	-2254
▁ergebnisse	-2255
▁rech	-2256
▁nationen	-2257
langen	-2258
hilfen	-2259
▁minder	-2260
▁völk	-2261
▁bzw	-2262
▁beitragen	-2263
▁kommun	-2264
tem	-2265
▁seinem	-2266
ieht	-2267
▁augen	-2268
arbeitet	-2269
▁bestimmungen	-2270
ennen	-2271
▁bri	-2272
▁punkte	-2273
▁schluss	-2274
▁bemühungen	-2275
tigt	-2276
aupt	-2277
▁gemäß	-2278
▁findet	-2279
beding	-2280
inne	-2281
aler	-2282
▁effizien	-2283
▁armut	-2284
▁wiederhol	-2285
lexi	-2286
tifiz	-2287
▁sagte	-2288
eist	-2289
fre	-2290
sichtigen	-2291
essourcen	-2292
▁anstren	-2293
▁bl	-2294
▁eigentlich	-2295
▁höch	-2296
chan	-2297
▁großer	-2298
nern	-2299
▁getan	-2300
▁verz	-2301
▁zeitpunkt	-2302
▁betreffen	-2303
oma	-2304
▁aufzu	-2305
▁aufmerksamkeit	-2306
▁dro	-2307
gü	-2308
lleg	-2309
verb	-2310
nommen	-2311
ron	-2312
▁vertrags	-2313
▁angelegenheiten	-2314
minister	-2315
▁bean	-2316
diglich	-2317
▁solchen	-2318
ket	-2319
▁gru	-2320
▁pal	-2321
▁lediglich	-2322
▁instrument	-2323
▁human	-2324
▁leisten	-2325
▁dinge	-2326
▁mitgliedstaat	-2327
▁ru	-2328
tho	-2329
zeichnet	-2330
▁aktu	-2331
ieden	-2332
kennen	-2333
▁grupp	-2334
werk	-2335
▁tragen	-2336
▁meisten	-2337
▁krie	-2338
ützen	-2339
blik	-2340
▁kompromiss	-2341
▁präsidenten	-2342
▁liegen	-2343
▁demokratischen	-2344
äst	-2345
▁vergangenen	-2346
▁vertreter	-2347
bur	-2348
▁ermöglichen	-2349
▁kontroll	-2350
komm	-2351
ffnung	-2352
sorgung	-2353
▁per	-2354
arf	-2355
▁hohen	-2356
tier	-2357
▁militär	-2358
hof	-2359
▁eindeutig	-2360
sausschuss	-2361
▁män	-2362
▁angeb	-2363
tiver	-2364
▁landes	-2365
produ	-2366
kraft	-2367
▁erster	-2368
▁lange	-2369
troffen	-2370
▁berücksichtigt	-2371
▁interess	-2372
▁12	-2373
▁spezie	-2374
▁hinzu	-2375
▁illeg	-2376
andels	-2377
ine	-2378
▁bleibt	-2379
▁vorgelegt	-2380
▁wegen	-2381
▁änderung	-2382
▁finanziellen	-2383
▁widersp	-2384
▁zweite	-2385
▁flexi	-2386
trägen	-2387
▁allgemeinen	-2388
▁hil	-2389
änger	-2390
▁bestimmte	-2391
amt	-2392
haft	-2393
rieren	-2394
▁erfahr	-2395
asser	-2396
zif	-2397
▁zuge	-2398
spr	-2399
▁erk	-2400
alis	-2401
teile	-2402
▁ausführ	-2403
▁hinweisen	-2404
sehen	-2405
▁kennt	-2406
▁flü	-2407
▁plan	-2408
publik	-2409
▁vertrauen	-2410
lückw	-2411
▁arbeitsplätze	-2412
ingt	-2413
▁schwe	-2414
▁investitionen	-2415
▁wichtiger	-2416
olo	-2417
▁vertreten	-2418
▁erfolgr	-2419
▁beruf	-2420
svorsitz	-2421
tworten	-2422
zige	-2423
▁hätten	-2424
ungsantrag	-2425
▁helfen	-2426
▁vollständ	-2427
▁stark	-2428
strategie	-2429
▁at	-2430
▁china	-2431
▁sub	-2432
▁vorgehen	-2433
lativ	-2434
▁sache	-2435
▁vorge	-2436
▁grenzen	-2437
ehm	-2438
▁aspekte	-2439
▁gerichts	-2440
▁000	-2441
mo	-2442
▁amerik	-2443
▁werte	-2444
▁durchge	-2445
▁genommen	-2446
▁zudem	-2447
▁dringend	-2448
▁verfassung	-2449
▁us	-2450
▁uhr	-2451
▁kap	-2452
▁anstrengungen	-2453
▁verrin	-2454
▁2000	-2455
▁diskrimin	-2456
▁annahme	-2457
menten	-2458
nehm	-2459
gerungen	-2460
▁afri	-2461
▁urspr	-2462
innern	-2463
▁zeigt	-2464
▁einschließ	-2465
tliche	-2466
arbeitung	-2467
sabkommen	-2468
gessen	-2469
▁ei	-2470
▁verfass	-2471
ive	-2472
▁angesprochen	-2473
1.	-2474
ahn	-2475
▁volks	-2476
▁befürw	-2477
rang	-2478
▁diejenigen	-2479
▁versuchen	-2480
▁getroffen	-2481
ünst	-2482
tell	-2483
iges	-2484
▁erinnern	-2485
geln	-2486
sprogramm	-2487
geschlossen	-2488
sektor	-2489
▁druck	-2490
▁les	-2491
▁verpflichtungen	-2492
▁ausreich	-2493
▁öffentlichkeit	-2494
orte	-2495
ikation	-2496
po	-2497
▁harmon	-2498
▁voraus	-2499
▁beschrän	-2500
▁möchten	-2501
▁schle	-2502
▁vergessen	-2503
gebung	-2504
▁geschaffen	-2505
▁ergreifen	-2506
▁führt	-2507
ont	-2508
ordn	-2509
▁prof	-2510
▁völker	-2511
▁änderungen	-2512
opp	-2513
sprozess	-2514
losigkeit	-2515
▁mitteilung	-2516
▁ferner	-2517
▁verpflich	-2518
▁nr	-2519
▁zweck	-2520
ünftigen	-2521
▁produktion	-2522
▁verabschie	-2523
drücklich	-2524
bedingungen	-2525
hnt	-2526
▁länd	-2527
jahr	-2528
▁schwierigkeiten	-2529
▁eingehen	-2530
▁paläst	-2531
▁berücksichtigen	-2532
▁bewusst	-2533
zeichne	-2534
▁verwaltung	-2535
oper	-2536
gebie	-2537
frieden	-2538
▁antrag	-2539
▁verständ	-2540
▁jün	-2541
haupt	-2542
▁port	-2543
system	-2544
▁opfer	-2545
ehrte	-2546
▁beschlossen	-2547
▁woche	-2548
ologie	-2549
▁abgeordnete	-2550
▁voraussetz	-2551
standen	-2552
▁del	-2553
reise	-2554
ium	-2555
▁verbunden	-2556
▁zweifel	-2557
▁zeigen	-2558
▁gesundheits	-2559
ards	-2560
▁nachbar	-2561
▁weder	-2562
richtlinie	-2563
▁zug	-2564
▁beru	-2565
bürger	-2566
▁darstellt	-2567
▁spra	-2568
aly	-2569
auft	-2570
▁behandelt	-2571
▁somit	-2572
erweise	-2573
▁grundsatz	-2574
burg	-2575
onnen	-2576
▁ratsvorsitz	-2577
ital	-2578
spart	-2579
▁verletz	-2580
▁aufgenommen	-2581
▁straf	-2582
▁keiner	-2583
▁verhindern	-2584
▁kern	-2585
▁konst	-2586
▁zweiten	-2587
▁position	-2588
konferenz	-2589
▁erneut	-2590
wogen	-2591
ckt	-2592
tigung	-2593
▁ständ	-2594
tzu	-2595
▁währung	-2596
▁plen	-2597
ufig	-2598
▁bemer	-2599
▁folgt	-2600
▁span	-2601
▁zumindest	-2602
gesamt	-2603
rahmen	-2604
▁endlich	-2605
bung	-2606
▁ev	-2607
▁nord	-2608
reiche	-2609
zeigt	-2610
achten	-2611
▁spielen	-2612
lückwün	-2613
▁glauben	-2614
digen	-2615
sichtlich	-2616
▁untersuch	-2617
▁woll	-2618
▁derzei	-2619
▁frank	-2620
▁öffentliche	-2621
▁sor	-2622
▁gab	-2623
▁betonen	-2624
▁stärker	-2625
▁benö	-2626
demokra	-2627
▁sinne	-2628
▁insgesamt	-2629
zusetzen	-2630
▁international	-2631
ehe	-2632
▁gerecht	-2633
▁absol	-2634
▁asy	-2635
gewiesen	-2636
▁br	-2637
likt	-2638
▁anerkennung	-2639
▁guten	-2640
gesetz	-2641
▁franz	-2642
▁parteien	-2643
▁scheint	-2644
äter	-2645
▁kleinen	-2646
dlich	-2647
▁lä	-2648
▁kriterien	-2649
anderung	-2650
man	-2651
▁bessere	-2652
under	-2653
meer	-2654
ard	-2655
ekten	-2656
spoliti	-2657
▁stellungnahme	-2658
▁redu	-2659
▁gleichen	-2660
▁regierungs	-2661
▁gipfel	-2662
ktiven	-2663
ure	-2664
▁jedes	-2665
▁gesamte	-2666
▁katastrop	-2667
▁entwickeln	-2668
erungen	-2669
▁vis	-2670
ulieren	-2671
uni	-2672
▁wesentlichen	-2673
▁monaten	-2674
▁jüng	-2675
▁famil	-2676
sequ	-2677
▁fortschritt	-2678
▁republik	-2679
▁finanzielle	-2680
▁wichtigsten	-2681
▁partnerschaft	-2682
rechend	-2683
▁co	-2684
▁zehn	-2685
▁irgend	-2686
▁wahlen	-2687
gelt	-2688
tung	-2689
later	-2690
▁vereinten	-2691
▁haltung	-2692
▁bestand	-2693
▁frankreich	-2694
▁parlamentar	-2695
inden	-2696
▁irak	-2697
▁einsatz	-2698
▁ziehen	-2699
▁ga	-2700
▁ereig	-2701
latz	-2702
▁beginn	-2703
dlichen	-2704
▁projekt	-2705
▁überhaupt	-2706
▁fast	-2707
politi	-2708
▁umfang	-2709
▁lesung	-2710
▁ermöglich	-2711
bet	-2712
emen	-2713
▁andererseits	-2714
▁wünschen	-2715
▁sy	-2716
istan	-2717
▁liebe	-2718
zuführen	-2719
▁vergleich	-2720
▁anderer	-2721
▁gefordert	-2722
▁einschließlich	-2723
leh	-2724
▁forderung	-2725
▁gegenwärtig	-2726
ign	-2727
▁prioritäten	-2728
▁konferenz	-2729
▁vereinbarung	-2730
indu	-2731
kan	-2732
schreiten	-2733
▁bekommen	-2734
▁einigung	-2735
ser	-2736
▁geh	-2737
zember	-2738
▁freue	-2739
▁einzige	-2740
▁langfrist	-2741
▁mitt	-2742
uropä	-2743
inner	-2744
▁dezember	-2745
▁technolog	-2746
siv	-2747
▁vielf	-2748
hoben	-2749
▁deutsch	-2750
ünftige	-2751
ant	-2752
▁fällen	-2753
▁sicherzustellen	-2754
▁höher	-2755
▁kürz	-2756
weil	-2757
▁konsequ	-2758
▁gesprochen	-2759
▁inhalt	-2760
rieb	-2761
präsiden	-2762
▁erwähnt	-2763
ausch	-2764
bank	-2765
▁organ	-2766
▁person	-2767
▁ihres	-2768
▁lok	-2769
▁lo	-2770
▁landwir	-2771
▁programme	-2772
▁kre	-2773
▁versich	-2774
▁ind	-2775
gesellschaft	-2776
▁jugend	-2777
ia	-2778
dner	-2779
▁'	-2780
▁bestimmten	-2781
rägt	-2782
legten	-2783
one	-2784
ält	-2785
onst	-2786
▁bitten	-2787
▁stren	-2788
▁sicherlich	-2789
kontro	-2790
chtlin	-2791
▁justi	-2792
▁fal	-2793
▁25	-2794
▁umgesetzt	-2795
▁erfolgreich	-2796
▁erzielt	-2797
▁raum	-2798
▁anfrage	-2799
▁ressourcen	-2800
rax	-2801
▁vo	-2802
▁entschieden	-2803
▁enthält	-2804
▁mul	-2805
ffi	-2806
ator	-2807
▁reformen	-2808
▁akzeptieren	-2809
▁unterstütze	-2810
andeln	-2811
▁familien	-2812
▁ausgewogen	-2813
▁könig	-2814
▁weltw	-2815
▁konkrete	-2816
▁preis	-2817
wand	-2818
part	-2819
ase	-2820
raxis	-2821
▁reduz	-2822
▁berichte	-2823
▁altern	-2824
▁bür	-2825
ungsverfahren	-2826
▁gewesen	-2827
▁initiativen	-2828
▁festgelegt	-2829
schließen	-2830
▁unge	-2831
▁erwarten	-2832
spe	-2833
▁sto	-2834
▁leit	-2835
ission	-2836
räfte	-2837
industrie	-2838
▁anpa	-2839
gi	-2840
▁neben	-2841
län	-2842
greifen	-2843
▁agentur	-2844
▁hoffen	-2845
▁schützen	-2846
▁lu	-2847
▁jede	-2848
wertung	-2849
▁pass	-2850
▁zunehmen	-2851
änden	-2852
mitte	-2853
▁bau	-2854
▁neuer	-2855
▁kommissions	-2856
ativen	-2857
▁uner	-2858
dell	-2859
▁verwir	-2860
▁grenzüber	-2861
ration	-2862
ulierung	-2863
▁konnte	-2864
dingt	-2865
▁regelung	-2866
forderung	-2867
▁exp	-2868
▁überzeugt	-2869
▁ermöglicht	-2870
entwick	-2871
frastruktur	-2872
▁betroffenen	-2873
öst	-2874
ringt	-2875
istische	-2876
▁versucht	-2877
weg	-2878
▁jedem	-2879
▁richtlinien	-2880
häsion	-2881
iko	-2882
..	-2883
iar	-2884
/9	-2885
▁erzeu	-2886
▁zustimmung	-2887
▁verwendung	-2888
▁anfang	-2889
▁brü	-2890
chtet	-2891
▁sieht	-2892
▁früher	-2893
▁prüfen	-2894
gül	-2895
▁willen	-2896
▁genannten	-2897
vorschlag	-2898
▁nationale	-2899
▁französ	-2900
▁geleistet	-2901
▁untersch	-2902
▁achtung	-2903
▁flüchtlin	-2904
▁14	-2905
▁beglückwün	-2906
▁kohäsion	-2907
▁grat	-2908
inens	-2909
weit	-2910
▁gegensei	-2911
▁geworden	-2912
nit	-2913
▁verstehen	-2914
▁besitz	-2915
mitglied	-2916
▁kenntnis	-2917
▁unbedingt	-2918
zeichnung	-2919
▁aufgaben	-2920
utzt	-2921
▁deleg	-2922
▁entschlossen	-2923
▁vereinf	-2924
▁herz	-2925
▁durchführung	-2926
dienst	-2927
▁wochen	-2928
haben	-2929
lastung	-2930
▁koso	-2931
▁spezif	-2932
▁richtige	-2933
▁ratspräsident	-2934
▁absatz	-2935
▁milliar	-2936
▁rea	-2937
▁ele	-2938
▁analy	-2939
▁ratifiz	-2940
lu	-2941
▁ganze	-2942
▁bedarf	-2943
▁beob	-2944
▁erinner	-2945
bezogen	-2946
▁hingewiesen	-2947
andid	-2948
▁kü	-2949
▁wto	-2950
▁bedenken	-2951
▁verhalten	-2952
ative	-2953
▁beein	-2954
▁gesamt	-2955
▁kontin	-2956
▁stärkung	-2957
▁diskutieren	-2958
▁zentral	-2959
▁erschein	-2960
▁zufrieden	-2961
▁verhält	-2962
▁deswegen	-2963
▁konflikt	-2964
▁et	-2965
▁bereiche	-2966
▁reag	-2967
▁hohe	-2968
▁ausgaben	-2969
▁bestehenden	-2970
▁gebieten	-2971
▁klimaw	-2972
▁heutigen	-2973
▁palästinens	-2974
ches	-2975
▁netz	-2976
genda	-2977
▁nega	-2978
▁erfüllen	-2979
age	-2980
tert	-2981
▁säm	-2982
ssung	-2983
▁instrumente	-2984
orien	-2985
mäßig	-2986
▁irland	-2987
.)	-2988
▁umst	-2989
▁klare	-2990
rist	-2991
eben	-2992
▁beihilfen	-2993
▁festzu	-2994
lig	-2995
▁inten	-2996
▁größere	-2997
▁aufbau	-2998
▁durchgeführt	-2999
verkehrs	-3000
▁bedür	-3001
▁ganzen	-3002
▁vorher	-3003
riffen	-3004
▁linie	-3005
do	-3006
▁bedro	-3007
▁nutzung	-3008
▁stärken	-3009
▁königreich	-3010
iere	-3011
▁gesprä	-3012
▁strateg	-3013
▁fisch	-3014
▁dagegen	-3015
▁praxis	-3016
▁übereinkommen	-3017
ernen	-3018
▁entgegen	-3019
▁erklärt	-3020
▁lösungen	-3021
▁aspekt	-3022
unternehmen	-3023
▁zahlen	-3024
raus	-3025
▁30	-3026
▁stat	-3027
▁jan	-3028
▁organisationen	-3029
ffentlich	-3030
▁funktionieren	-3031
▁juni	-3032
mand	-3033
▁trag	-3034
▁verurs	-3035
▁tier	-3036
▁fraktionen	-3037
echtig	-3038
▁waffen	-3039
▁sach	-3040
▁deutschland	-3041
▁sorge	-3042
▁konnten	-3043
▁negativ	-3044
▁grundrechte	-3045
▁rum	-3046
gert	-3047
▁poten	-3048
▁entsprechend	-3049
▁kosovo	-3050
fälle	-3051
will	-3052
▁brüssel	-3053
haushalt	-3054
▁feststellen	-3055
▁13	-3056
bek	-3057
▁vorrang	-3058
gehend	-3059
▁kooper	-3060
ützt	-3061
▁erzielen	-3062
▁schen	-3063
▁medien	-3064
▁krimin	-3065
▁abw	-3066
▁natur	-3067
▁geschehen	-3068
▁ändern	-3069
bend	-3070
äuß	-3071
▁vorh	-3072
▁ök	-3073
kur	-3074
▁lösen	-3075
▁wesentlich	-3076
▁ausgezeichne	-3077
unsch	-3078
▁diesbe	-3079
▁lebensmittel	-3080
▁engagement	-3081
▁griechen	-3082
▁wasser	-3083
besch	-3084
▁einver	-3085
▁begrenz	-3086
▁pe	-3087
▁ser	-3088
▁humanit	-3089
▁elekt	-3090
▁entsprechenden	-3091
▁sechs	-3092
▁geschichte	-3093
schau	-3094
▁vorliegenden	-3095
issionen	-3096
▁vergangenheit	-3097
▁ähn	-3098
▁notwendigen	-3099
vertrag	-3100
▁teile	-3101
▁menschenrecht	-3102
setzt	-3103
▁fonds	-3104
▁abschluss	-3105
ören	-3106
▁glaub	-3107
▁gehören	-3108
▁krank	-3109
▁rumän	-3110
▁verteidigung	-3111
laufen	-3112
stausch	-3113
geschrän	-3114
▁relig	-3115
jähr	-3116
▁justiz	-3117
gebracht	-3118
▁derar	-3119
▁geeig	-3120
▁mut	-3121
▁drogen	-3122
▁erklärungen	-3123
▁besei	-3124
▁besten	-3125
▁2007	-3126
▁befinden	-3127
▁ort	-3128
▁bietet	-3129
▁iran	-3130
▁verpflichtet	-3131
▁übergang	-3132
▁legis	-3133
▁liberalisierung	-3134
▁mus	-3135
▁ursprün	-3136
▁überwachung	-3137
▁vorgeschlagenen	-3138
▁vorhanden	-3139
▁letzte	-3140
handels	-3141
örde	-3142
itution	-3143
▁besorg	-3144
▁koordinierung	-3145
▁zuk	-3146
▁gezeigt	-3147
▁besondere	-3148
▁bal	-3149
teten	-3150
▁offensichtlich	-3151
▁anders	-3152
abkommen	-3153
▁produkte	-3154
▁gleiche	-3155
▁beschluss	-3156
▁med	-3157
▁ersch	-3158
abel	-3159
▁antworten	-3160
▁entwurf	-3161
▁nahr	-3162
▁bieten	-3163
▁sign	-3164
▁positive	-3165
vis	-3166
▁bald	-3167
▁behinder	-3168
▁folge	-3169
▁eher	-3170
▁mai	-3171
▁direkt	-3172
▁einhaltung	-3173
▁drittens	-3174
▁priorität	-3175
▁erlau	-3176
▁dauer	-3177
zeichnen	-3178
best	-3179
▁verkehrs	-3180
co	-3181
▁innovation	-3182
▁blo	-3183
spa	-3184
▁ban	-3185
▁griechenland	-3186
▁häufig	-3187
▁behandlung	-3188
ftigen	-3189
vi	-3190
▁tradi	-3191
▁gra	-3192
▁wiederauf	-3193
▁darstellen	-3194
olu	-3195
ählt	-3196
sterreich	-3197
kra	-3198
uhr	-3199
▁später	-3200
barkeit	-3201
▁gesetzgebung	-3202
▁steu	-3203
▁gesehen	-3204
richtungen	-3205
▁eingesetzt	-3206
reten	-3207
▁beide	-3208
ingen	-3209
▁übernehmen	-3210
▁wettbewerbs	-3211
yn	-3212
dt	-3213
▁gek	-3214
▁größten	-3215
▁tätigkeit	-3216
▁mün	-3217
▁einbezie	-3218
▁projekte	-3219
▁metho	-3220
tigkeit	-3221
are	-3222
▁aktivitäten	-3223
dliche	-3224
iveau	-3225
äher	-3226
▁österreich	-3227
langt	-3228
▁beginnen	-3229
▁kommenden	-3230
nor	-3231
▁heim	-3232
▁gü	-3233
▁milliarden	-3234
▁dokument	-3235
fr	-3236
▁verfügen	-3237
▁fü	-3238
▁verpflichtung	-3239
▁janu	-3240
wahl	-3241
▁gerne	-3242
chnungs	-3243
▁konstru	-3244
▁argu	-3245
zehn	-3246
▁regelungen	-3247
▁beschäftigungs	-3248
geber	-3249
▁nimmt	-3250
▁erleich	-3251
▁tsche	-3252
▁verantwortlich	-3253
izei	-3254
▁stets	-3255
▁schwierig	-3256
ari	-3257
ub	-3258
▁gestern	-3259
fallen	-3260
▁europäer	-3261
hlen	-3262
▁teilen	-3263
res	-3264
achtet	-3265
▁durchaus	-3266
▁haushaltsplan	-3267
▁zahlreiche	-3268
▁wären	-3269
▁moment	-3270
ziehen	-3271
▁konzentrieren	-3272
▁einrichtung	-3273
union	-3274
▁kollege	-3275
▁minderheiten	-3276
lüsse	-3277
▁strukturfonds	-3278
▁schritte	-3279
▁januar	-3280
▁aufnahme	-3281
ritten	-3282
▁trans	-3283
▁genug	-3284
findet	-3285
▁ausschließ	-3286
▁möglicherweise	-3287
▁fair	-3288
▁diskriminierung	-3289
sel	-3290
arta	-3291
▁kop	-3292
▁erzeug	-3293
▁worte	-3294
▁arbeitsmarkt	-3295
▁ableh	-3296
gestimmt	-3297
▁gekommen	-3298
ellschaften	-3299
folgerungen	-3300
▁unternommen	-3301
▁krieg	-3302
▁beteiligung	-3303
kla	-3304
▁stattfinden	-3305
▁abhäng	-3306
pft	-3307
▁verö	-3308
▁bestätig	-3309
▁chance	-3310
▁falle	-3311
zeß	-3312
go	-3313
▁ad	-3314
▁ren	-3315
▁asyl	-3316
▁frem	-3317
▁mittelmeer	-3318
unkten	-3319
▁weltweit	-3320
▁denken	-3321
indes	-3322
▁gegenwärtigen	-3323
tlichen	-3324
▁1.	-3325
▁gewiss	-3326
▁einwanderung	-3327
▁verwirk	-3328
▁verbessert	-3329
▁niemand	-3330
▁mor	-3331
schul	-3332
▁forderungen	-3333
iken	-3334
▁blick	-3335
▁geist	-3336
▁bewer	-3337
▁ergän	-3338
tierung	-3339
▁nahrungs	-3340
▁reden	-3341
mär	-3342
▁bein	-3343
reit	-3344
rich	-3345
▁gefunden	-3346
▁genehm	-3347
▁außerhalb	-3348
▁bringt	-3349
).	-3350
seits	-3351
na	-3352
sweise	-3353
lauf	-3354
instru	-3355
züg	-3356
würd	-3357
low	-3358
▁zustimmen	-3359
▁verbrechen	-3360
▁verschiedene	-3361
▁50	-3362
▁sofor	-3363
▁endgül	-3364
▁einiger	-3365
ünde	-3366
▁versp	-3367
ober	-3368
grundlage	-3369
▁integr	-3370
griff	-3371
ärm	-3372
▁persönlich	-3373
▁wähl	-3374
▁fehler	-3375
▁erforderlichen	-3376
▁rechnungs	-3377
▁tie	-3378
▁mehrere	-3379
llos	-3380
▁verfolgen	-3381
pag	-3382
▁polizei	-3383
istor	-3384
scheid	-3385
▁freien	-3386
ssicherheit	-3387
▁märz	-3388
▁letzt	-3389
▁künftig	-3390
▁gesetzt	-3391
▁koh	-3392
▁enor	-3393
schw	-3394
▁2004	-3395
▁dimen	-3396
lange	-3397
▁leitlinien	-3398
▁demokratische	-3399
annte	-3400
tete	-3401
▁erör	-3402
▁verwalt	-3403
▁infrastruktur	-3404
▁erfüllt	-3405
▁bewertung	-3406
▁empfehlungen	-3407
iens	-3408
▁globalisierung	-3409
▁grunde	-3410
nimmt	-3411
▁maße	-3412
techn	-3413
▁unmittel	-3414
gruppe	-3415
riff	-3416
▁ukra	-3417
freiheit	-3418
agen	-3419
▁ergriffen	-3420
problem	-3421
wach	-3422
schuß	-3423
▁todes	-3424
anzen	-3425
▁betre	-3426
▁verfolgt	-3427
ition	-3428
▁histor	-3429
▁besorgnis	-3430
▁vermeiden	-3431
▁west	-3432
andidaten	-3433
▁verehrte	-3434
bo	-3435
▁mig	-3436
ortet	-3437
tischer	-3438
▁nachdem	-3439
eht	-3440
eten	-3441
han	-3442
samm	-3443
ute	-3444
▁mitte	-3445
▁18	-3446
zur	-3447
▁kapital	-3448
sition	-3449
bahn	-3450
▁gern	-3451
erungs	-3452
buch	-3453
▁anderem	-3454
▁entsprechende	-3455
indung	-3456
▁lässt	-3457
länd	-3458
▁1999	-3459
▁agrarpolitik	-3460
▁agenda	-3461
aut	-3462
▁osten	-3463
▁landwirte	-3464
▁absolut	-3465
▁erneuer	-3466
▁slow	-3467
▁wahrschein	-3468
▁beträ	-3469
ogra	-3470
reck	-3471
lehnt	-3472
▁internet	-3473
▁befassen	-3474
▁worten	-3475
▁amtieren	-3476
▁vielmehr	-3477
▁sprache	-3478
▁gegenteil	-3479
▁chancen	-3480
▁schlü	-3481
▁ungar	-3482
▁mindest	-3483
▁verbindung	-3484
▁bild	-3485
▁he	-3486
▁neues	-3487
▁mitteln	-3488
▁jähr	-3489
limm	-3490
fellos	-3491
▁zweifellos	-3492
▁gewährleistet	-3493
ufen	-3494
▁politischer	-3495
▁vers	-3496
gesundheit	-3497
▁sport	-3498
tember	-3499
▁forschungs	-3500
ierter	-3501
▁nochmals	-3502
▁sage	-3503
▁laufen	-3504
▁einsetzen	-3505
licherweise	-3506
krise	-3507
▁jene	-3508
tiger	-3509
5-0	-3510
▁ziels	-3511
aren	-3512
▁nov	-3513
▁grundsätze	-3514
gewicht	-3515
▁nationaler	-3516
▁ost	-3517
▁möglichst	-3518
▁mechan	-3519
▁straßen	-3520
▁außerorden	-3521
▁zerst	-3522
▁angeht	-3523
▁betont	-3524
▁höhe	-3525
fordern	-3526
▁wunsch	-3527
▁konzept	-3528
gei	-3529
▁währungs	-3530
organisationen	-3531
▁kritik	-3532
lation	-3533
▁sep	-3534
organisation	-3535
▁nennen	-3536
ordnungs	-3537
konom	-3538
▁2006	-3539
▁festgestellt	-3540
dam	-3541
▁erwar	-3542
▁zeitraum	-3543
▁entspricht	-3544
▁september	-3545
▁kooperation	-3546
▁kleine	-3547
▁17	-3548
äss	-3549
▁derzeitigen	-3550
▁konsu	-3551
▁bürokra	-3552
▁bedauer	-3553
▁app	-3554
▁kompl	-3555
▁weshalb	-3556
▁2009	-3557
▁diskutiert	-3558
ph	-3559
▁rechnung	-3560
▁geänder	-3561
▁eigene	-3562
▁nachhaltige	-3563
▁dra	-3564
▁cha	-3565
leiten	-3566
anten	-3567
▁kris	-3568
ek	-3569
maßen	-3570
▁problemen	-3571
▁real	-3572
auftrag	-3573
▁entwickelt	-3574
▁ausb	-3575
▁ländlichen	-3576
▁2010	-3577
leisch	-3578
tes	-3579
▁abstimm	-3580
▁drittländern	-3581
▁ausbildung	-3582
▁einerseits	-3583
▁harmonisierung	-3584
uten	-3585
▁leiden	-3586
▁ober	-3587
▁sicherstellen	-3588
▁ehrgei	-3589
▁fordere	-3590
▁hindern	-3591
losen	-3592
ähig	-3593
▁beglückwünschen	-3594
▁sanktionen	-3595
▁erfahrungen	-3596
bie	-3597
läge	-3598
trem	-3599
gruppen	-3600
▁ausreichend	-3601
▁regionalen	-3602
▁extrem	-3603
ätigen	-3604
▁einverstanden	-3605
▁organisation	-3606
▁legislativ	-3607
pek	-3608
▁maßnahme	-3609
▁betrachtet	-3610
hafte	-3611
▁vielfalt	-3612
▁gratulieren	-3613
hören	-3614
schung	-3615
▁zyp	-3616
ängt	-3617
ismen	-3618
▁uni	-3619
pri	-3620
ial	-3621
▁bill	-3622
▁gründe	-3623
▁erhöhen	-3624
▁hervorheben	-3625
ce	-3626
vent	-3627
▁bedürf	-3628
▁wollte	-3629
ausschuss	-3630
achtung	-3631
▁leu	-3632
▁befug	-3633
▁finde	-3634
▁grü	-3635
ünd	-3636
▁2005	-3637
▁jung	-3638
▁dienen	-3639
▁daraus	-3640
▁botschaft	-3641
zial	-3642
▁einfluss	-3643
wesen	-3644
▁respek	-3645
▁erklären	-3646
▁empfehlung	-3647
▁allgemeine	-3648
▁festge	-3649
▁go	-3650
▁eg	-3651
▁braucht	-3652
▁quali	-3653
▁überprüfung	-3654
▁fremden	-3655
▁gebiete	-3656
▁eindruck	-3657
▁jüngsten	-3658
▁dimension	-3659
▁informations	-3660
üben	-3661
ängen	-3662
▁absicht	-3663
▁konkreten	-3664
▁zoll	-3665
▁gelin	-3666
▁hervorge	-3667
▁hauses	-3668
▁vermitt	-3669
▁kenn	-3670
richten	-3671
▁erfolgen	-3672
▁bewäl	-3673
▁flexibilität	-3674
▁sozialdemokra	-3675
zer	-3676
▁ausges	-3677
▁globalen	-3678
▁auseinander	-3679
▁herausforderung	-3680
▁delegation	-3681
▁verd	-3682
▁früh	-3683
▁legiti	-3684
▁fordert	-3685
▁bu	-3686
▁sonst	-3687
▁erfre	-3688
▁verwendet	-3689
▁subsi	-3690
▁verfassungs	-3691
▁meinungs	-3692
▁beteiligt	-3693
▁ausdrücklich	-3694
▁16	-3695
▁unein	-3696
▁abend	-3697
▁ökolog	-3698
ffend	-3699
bauen	-3700
aup	-3701
▁plenum	-3702
▁veränderungen	-3703
▁mittl	-3704
▁aktionen	-3705
▁realität	-3706
▁meer	-3707
▁eingeführt	-3708
▁do	-3709
▁wege	-3710
läu	-3711
▁erkennen	-3712
▁subsidi	-3713
▁november	-3714
fg	-3715
▁risiko	-3716
behörden	-3717
▁britischen	-3718
bestimm	-3719
▁nö	-3720
▁rechtsstaat	-3721
▁liste	-3722
▁länger	-3723
▁pflicht	-3724
sausschusses	-3725
▁2008	-3726
▁iden	-3727
▁effektiv	-3728
▁tradition	-3729
swert	-3730
▁positiven	-3731
▁idee	-3732
tere	-3733
▁vorschlägen	-3734
▁regional	-3735
▁geschieht	-3736
xu	-3737
▁besonderen	-3738
▁erhöhung	-3739
▁zusätzliche	-3740
▁ass	-3741
▁basis	-3742
▁zuständigkeit	-3743
▁seitens	-3744
▁unabhängigkeit	-3745
lechter	-3746
lik	-3747
▁para	-3748
▁wichtiges	-3749
▁privat	-3750
▁festlegung	-3751
▁2003	-3752
▁besseren	-3753
▁ziff	-3754
wirken	-3755
eder	-3756
stoff	-3757
▁konvent	-3758
▁vorschlags	-3759
▁redner	-3760
▁sagt	-3761
spartei	-3762
▁nu	-3763
▁jem	-3764
▁ungleich	-3765
▁müs	-3766
▁rein	-3767
sichten	-3768
werte	-3769
▁kommunikation	-3770
▁ukraine	-3771
sagen	-3772
▁tagen	-3773
▁ec	-3774
▁technischen	-3775
leitet	-3776
▁entwicklungen	-3777
▁amster	-3778
enzen	-3779
▁11	-3780
eim	-3781
▁erö	-3782
▁behaup	-3783
▁berichten	-3784
▁beteiligten	-3785
reben	-3786
▁akte	-3787
tiken	-3788
▁klimawandel	-3789
▁2002	-3790
▁kaum	-3791
stoffe	-3792
▁okt	-3793
▁intensiv	-3794
▁verhältnis	-3795
klang	-3796
isieren	-3797
▁bemühen	-3798
unsten	-3799
▁sinnvoll	-3800
position	-3801
▁menschenrechts	-3802
uropäischen	-3803
▁ehem	-3804
nü	-3805
▁anforderungen	-3806
▁glück	-3807
▁untersuchung	-3808
▁afg	-3809
▁spanien	-3810
▁schaden	-3811
▁trotzdem	-3812
▁tex	-3813
▁korre	-3814
glichkeit	-3815
▁freiwill	-3816
▁konta	-3817
▁gestatten	-3818
▁deta	-3819
ördert	-3820
▁verantwortungs	-3821
punkte	-3822
▁erd	-3823
▁anderes	-3824
▁reaktion	-3825
▁oktober	-3826
ore	-3827
▁hoffnung	-3828
▁kmu	-3829
▁anliegen	-3830
▁jahrh	-3831
▁anti	-3832
don	-3833
zeuge	-3834
grenzen	-3835
▁abgelehnt	-3836
▁aktionsplan	-3837
-,	-3838
▁erwä	-3839
▁subsidiarität	-3840
▁vollständig	-3841
▁beitritts	-3842
▁schlüssel	-3843
sens	-3844
▁diskussionen	-3845
ktoren	-3846
entwurf	-3847
möglichkeiten	-3848
▁zusammenhalt	-3849
fasst	-3850
ote	-3851
uver	-3852
vers	-3853
▁anzahl	-3854
▁wahrscheinlich	-3855
▁anwes	-3856
▁pr	-3857
fügen	-3858
▁künftigen	-3859
▁eisen	-3860
äum	-3861
▁vorteile	-3862
eitet	-3863
▁abgeschlossen	-3864
▁wesentliche	-3865
je	-3866
▁dän	-3867
▁beur	-3868
▁fälle	-3869
▁tagung	-3870
▁gerichtshof	-3871
weiten	-3872
▁klaren	-3873
lang	-3874
▁gebe	-3875
ugal	-3876
rechten	-3877
fi	-3878
▁kompeten	-3879
▁multi	-3880
▁jeweil	-3881
▁überzeugung	-3882
paz	-3883
▁miß	-3884
▁käm	-3885
finanz	-3886
▁gelungen	-3887
ad	-3888
emente	-3889
